/* Localized versions of Info.plist keys */

CFBundleName = "ATSUIDirectAccessDemo";
CFBundleGetInfoString = "ATSUIDirectAccessDemo version 1.0, Copyright 2004 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2004 Apple Computer, Inc.";
